{
    "title": "Public Market - Equestrian World",
    "description": "Explore our public market for the equestrian community.",
    "heroTitle": "Public Market",
    "heroSubtitle": "The existence of a reliable electronic market is a key factor in revitalizing and increasing the volume of trade in all fields, including the equestrian world.",
    "servicesTitle": "Our Market Services",
    "contractorsTitle": "Contractors",
    "contractorsDescription": "Find reliable contractors for your equestrian projects, from stable construction to facility maintenance.",
    "suppliersTitle": "Suppliers",
    "suppliersDescription": "Source high-quality equestrian products and supplies from trusted suppliers worldwide.",
    "cateringTitle": "Horse Catering Services",
    "cateringDescription": "Professional catering services tailored to meet the dietary needs of your horses.",
    "consultingTitle": "Consulting Services",
    "consultingDescription": "Expert consulting services for all aspects of equestrian business and horse management.",
    "photographyTitle": "Photography Services",
    "photographyDescription": "Professional photography services specializing in equestrian events, portraits, and commercial photography.",
    "judgingTitle": "Event Judging",
    "judgingDescription": "Professional judging services for equestrian competitions and events, ensuring fair and expert evaluation.",
    "commentaryTitle": "Event Commentary",
    "commentaryDescription": "Expert commentary services for equestrian events, providing insightful and engaging narration.",
    "marketingTitle": "Marketing & Promotion",
    "marketingDescription": "Specialized marketing and promotion services for equestrian businesses, events, and individuals.",
    "importanceTitle": "Why Choose Our Electronic Market?",
    "importanceParagraph1": "The electronic market allows shoppers from all over the world to access equestrian products and services easily, significantly expanding the customer base. Instant communication enhances commercial interaction.",
    "importanceParagraph2": "Buyers can compare prices and choose the right products without the need to move between traditional stores. Comprehensive information about products helps shoppers make informed decisions.",
    "importanceParagraph3": "Reliable electronic markets ensure consumer protection from fraud and provide clear return policies and customer support services. User reviews and ratings increase transaction transparency.",
    "importanceParagraph4": "Electronic markets provide a platform for small and local business owners to market their products on a wider scale at lower costs. Sellers can directly reach equestrians and the equestrian community through targeted advertising campaigns.",
    "importanceParagraph5": "The electronic market enhances competition among sellers, pushing them to offer new products and continuous improvements. Over time, the services available on electronic platforms evolve to better meet consumer needs."
}