{
    "publicServicesTitle": "Public Services - Equestrian World",
    "publicServicesDescription": "Explore our public services for the equestrian community.",
    "heroTitle": "Public Services",
    "heroSubtitle": "We are a site that offers a variety of services covering all aspects of the equestrian world and riders. We aim to provide a comprehensive platform that meets the needs of equestrian enthusiasts from various aspects.",
    "servicesTitle": "Our Services",
    "veterinarianTitle": "Veterinarian",
    "veterinarianDescription": "Professional veterinary care for your horses, including consultations, physical therapy, and rehabilitation.",
    "housingTitle": "Housing",
    "housingDescription": "Find the perfect housing solutions for your horses, from stables to pastures.",
    "trainerTitle": "Horse Trainer - Beginners",
    "trainerDescription": "Comprehensive training programs for riders of all levels, from beginners to professionals.",
    "farrierTitle": "Horse Hoof Trimmer - Farrier",
    "farrierDescription": "Professional hoof trimming and farrier services to keep your horse healthy and comfortable.",
    "transportTitle": "Horse Transport Services",
    "transportDescription": "Reliable and safe horse transport services for local and long-distance needs.",
    "importanceTitle": "Our Services",
    "importanceParagraph1": "<strong>Equestrian Training:</strong> We provide comprehensive training programs for riders of all levels, from beginners to professional riders. Our training courses include riding skills, jumping, and theoretical lessons.",
    "importanceParagraph2": "<strong>Veterinary Consultations:</strong> We offer veterinary consultations from specialized veterinarians to ensure the health and safety of horses. Services include physical therapy and rehabilitation for injured horses.",
    "importanceParagraph3": "<strong>Organizing Competitions and Events:</strong> Organizing local and international equestrian competitions and championships at a professional level. Organizing social events and equestrian festivals to attract the community and promote equestrian sports.",
    "importanceParagraph4": "<strong>Equestrian Equipment and Supplies:</strong> Providing a wide range of equestrian equipment, including saddles, bridles, and rider clothing. Supplying safety equipment and gear for horses to ensure the comfort and safety of riders and horses.",
    "importanceParagraph5": "<strong>Training and Development Consultations:</strong> Offering consultations for the development of equestrian clubs and schools. Providing tips and guidance to improve performance and professionalism in the field of equestrianism.",
    "importanceParagraph6": "<strong>Educational Articles and Resources:</strong> Offering comprehensive educational articles and resources covering all aspects of equestrianism. Sharing the latest research and studies related to equestrianism and horses.",
    "importanceParagraph7": "<strong>Photography and Videography Services:</strong> High-quality event and competition photography. Providing photography and videography services for riders and horses.",
    "importanceParagraph8": "We always strive to offer the best services and meet the needs of the equestrian community with passion and dedication. If you are looking for support or additional information in any field of equestrianism, we are here to help you."
}