{
    "publicServicesTitle": "الخدمات العامة - عالم الفروسية",
    "publicServicesDescription": "استكشف خدماتنا العامة لمجتمع الفروسية.",
    "heroTitle": "الخدمات العامة",
    "heroSubtitle": "نحن موقع يقدم مجموعة متنوعة من الخدمات التي تغطي جميع جوانب عالم الفروسية والفرسان. نسعى لتقديم منصة شاملة تلبي احتياجات هواة الفروسية من مختلف الجوانب.",
    "servicesTitle": "خدماتنا",
    "veterinarianTitle": "طبيب بيطري",
    "veterinarianDescription": "رعاية بيطرية محترفة لخيولك، بما في ذلك الاستشارات والعلاج الطبيعي وإعادة التأهيل.",
    "housingTitle": "الإسكان",
    "housingDescription": "ابحث عن حلول سكنية مثلى لخيولك، من الإسطبلات إلى المراعي.",
    "trainerTitle": "مدرب الخيول - المبتدئين",
    "trainerDescription": "برامج تدريب شاملة للفرسان من جميع المستويات، من المبتدئين إلى المحترفين.",
    "farrierTitle": "قص الحوافر - حداد",
    "farrierDescription": "خدمات قص الحوافر والحدادة المحترفة للحفاظ على صحة وراحة حصانك.",
    "transportTitle": "خدمات نقل الخيول",
    "transportDescription": "خدمات نقل آمنة وموثوقة للخيول للاحتياجات المحلية وطويلة المسافة.",
    "importanceTitle": "خدماتنا",
    "importanceParagraph1": "<strong>التدريب الفروسي:</strong> نقدم برامج تدريب شاملة للفرسان من جميع المستويات، من المبتدئين إلى الفرسان المحترفين. تشمل دوراتنا التدريبية مهارات الركوب والقفز والدروس النظرية.",
    "importanceParagraph2": "<strong>استشارات بيطرية:</strong> نقدم استشارات بيطرية من أطباء بيطريين متخصصين لضمان صحة وسلامة الخيول. تشمل الخدمات العلاج الطبيعي وإعادة التأهيل للخيول المصابة.",
    "importanceParagraph3": "<strong>تنظيم المسابقات والفعاليات:</strong> تنظيم مسابقات وبطولات فروسية محلية ودولية على مستوى احترافي. تنظيم فعاليات اجتماعية ومهرجانات فروسية لجذب المجتمع وتعزيز الرياضة الفروسية.",
    "importanceParagraph4": "<strong>معدات ولوازم فروسية:</strong> توفير مجموعة واسعة من المعدات الفروسية، بما في ذلك السروج واللجام وملابس الفرسان. توريد معدات السلامة والأدوات للخيول لضمان راحة وسلامة الفرسان والخيول.",
    "importanceParagraph5": "<strong>استشارات التدريب والتطوير:</strong> تقديم استشارات لتطوير نوادي ومدارس الفروسية. تقديم نصائح وإرشادات لتحسين الأداء والاحترافية في مجال الفروسية.",
    "importanceParagraph6": "<strong>مقالات وموارد تعليمية:</strong> تقديم مقالات وموارد تعليمية شاملة تغطي جميع جوانب الفروسية. مشاركة أحدث الأبحاث والدراسات المتعلقة بالفروسية والخيول.",
    "importanceParagraph7": "<strong>خدمات التصوير والفيديو:</strong> تصوير فوتوغرافي عالي الجودة للفعاليات والمسابقات. تقديم خدمات التصوير والفيديو للفرسان والخيول.",
    "importanceParagraph8": "نسعى دائمًا لتقديم أفضل الخدمات وتلبية احتياجات مجتمع الفروسية بشغف وتفان. إذا كنت تبحث عن دعم أو معلومات إضافية في أي مجال من مجالات الفروسية، فنحن هنا لمساعدتك."
}