{
    "title": "السوق العام - عالم الفروسية",
    "description": "استكشف سوقنا العام لمجتمع الفروسية.",
    "heroTitle": "السوق العام",
    "heroSubtitle": "وجود سوق إلكتروني موثوق به هو عامل رئيسي في إحياء وزيادة حجم التجارة في جميع المجالات، بما في ذلك عالم الفروسية.",
    "servicesTitle": "خدمات سوقنا",
    "contractorsTitle": "المقاولون",
    "contractorsDescription": "ابحث عن مقاولين موثوقين لمشاريعك الفروسية، من بناء الإسطبلات إلى صيانة المرافق.",
    "suppliersTitle": "الموردون",
    "suppliersDescription": "احصل على منتجات ومستلزمات فروسية عالية الجودة من موردين موثوقين حول العالم.",
    "cateringTitle": "خدمات تقديم الطعام للخيول",
    "cateringDescription": "خدمات تقديم طعام محترفة مخصصة لتلبية الاحتياجات الغذائية لخيولك.",
    "consultingTitle": "الخدمات الاستشارية",
    "consultingDescription": "خدمات استشارية متخصصة لجميع جوانب أعمال الفروسية وإدارة الخيول.",
    "photographyTitle": "خدمات التصوير",
    "photographyDescription": "خدمات تصوير احترافية متخصصة في فعاليات الفروسية والصور الشخصية والتصوير التجاري.",
    "judgingTitle": "تحكيم الفعاليات",
    "judgingDescription": "خدمات تحكيم احترافية لمسابقات وفعاليات الفروسية، تضمن تقييماً عادلاً وخبيراً.",
    "commentaryTitle": "تعليق الفعاليات",
    "commentaryDescription": "خدمات تعليق خبيرة لفعاليات الفروسية، توفر سرداً مبصراً وجذاباً.",
    "marketingTitle": "التسويق والترويج",
    "marketingDescription": "خدمات تسويق وترويج متخصصة للشركات والفعاليات والأفراد في مجال الفروسية.",
    "importanceTitle": "لماذا تختار سوقنا الإلكتروني؟",
    "importanceParagraph1": "يتيح السوق الإلكتروني للمتسوقين من جميع أنحاء العالم الوصول بسهولة إلى المنتجات والخدمات الفروسية، مما يزيد من قاعدة العملاء بشكل كبير. تعزز التواصل الفوري التفاعل التجاري.",
    "importanceParagraph2": "يمكن للمشترين مقارنة الأسعار واختيار المنتجات المناسبة دون الحاجة إلى التنقل بين المتاجر التقليدية. تساعد المعلومات الشاملة عن المنتجات المتسوقين على اتخاذ قرارات مستنيرة.",
    "importanceParagraph3": "تضمن الأسواق الإلكترونية الموثوقة حماية المستهلك من الاحتيال وتوفر سياسات إرجاع واضحة وخدمات دعم العملاء. تزيد التقييمات والمراجعات من شفافية المعاملات.",
    "importanceParagraph4": "توفر الأسواق الإلكترونية منصة لأصحاب الأعمال الصغيرة والمحلية لتسويق منتجاتهم على نطاق أوسع بتكاليف أقل. يمكن للبائعين الوصول مباشرة إلى الفرسان ومجتمع الفروسية من خلال حملات إعلانية مستهدفة.",
    "importanceParagraph5": "تعزز الأسوق الإلكترونية المنافسة بين البائعين، مما يدفعهم إلى تقديم منتجات جديدة وتحسينات مستمرة. مع مرور الوقت، تتطور الخدمات المتاحة على المنصات الإلكترونية لتلبية احتياجات المستهلكين بشكل أفضل."
}